Repository: marek1313/XCSoarPEV
Catalog: doc/manual/figures/*.po
Languages: pt_br

source: Safety height
pt_br: Altura de segurança

source: (b) Terrain clearance
pt_br: (b) Abertura do terreno

source: VOpt = 70
pt_br: VOpt = 130

source: Airmass Vertical Motion
pt_br: Movimento vertical da massa de ar

source: Below final glide
pt_br: Abaixo do planeio final

source: A constant airspeed is maintained regardless of lift/sink.
pt_br: Velocidade do ar é mantida constante independente da subida ou descida.

source: VOpt = 80
pt_br: VOpt = 148

source: Arrival above safety height
pt_br: Chegada acima da altura de segurança

source: Glideslope below terrain safety height
pt_br: Declive abaixo da altura de segurança do terreno

source: Dolphin Speed to Fly
pt_br: Velocidade de vôo Golfinho

source: VOpt = 50
pt_br: VOpt = 92

source: Landpoint unreachable
pt_br: Pouso inalcançável

source: VOpt = 60
pt_br: VOpt = 111

source: VOpt = 90
pt_br: VOpt = 130

source: Best glide angle in wind
pt_br: Melhor ângulo de planeio no vento

source: Landpoint reachable
pt_br: Pouso alcançável

source: terrain safety height
pt_br: de segurança do terreno

source: Airspeed is reduced in lift and increased in sink.
pt_br: Velocidade do ar é reduzida na subida e aumentada na descida.

source: Arrival below safety height
pt_br: Chegada baixo da altura de segurança

source: Glideslope above terrain safety height
pt_br: Declive acima da altura do terreno

source: Block Speed to Fly
pt_br: Velocidade travada de vôo

source: unreachable due to
pt_br: Inalcançável devido à altura

source: terrain warning marker
pt_br: marcador de alerta do terreno

source: (a) Arrival height
pt_br: (a) Altura de chegada

source: Above final glide
pt_br: Acima do planeio final
